Autodesk.Revit.DB.FDXJSONImportOptions.#ctor
Creates a new default set of options for ATF based import.
Since:
2024

Autodesk.Revit.DB.FDXJSONImportOptions
The import options used to import FDXJSON files via ATF.
Since:
2024